[
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peluang Kerja di Era Prabowo Subianto",
    "description": "Sentimen positif meningkat terkait kebijakan baru Prabowo dalam menciptakan lapangan kerja."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peningkatan Lapangan Kerja di Industri Kreatif",
    "description": "Program Prabowo fokus menciptakan lapangan kerja di sektor industri kreatif untuk generasi muda."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peluang Kerja untuk Lulusan Baru di Pemerintahan Prabowo",
    "description": "Banyak lulusan baru menyambut baik kebijakan Prabowo yang pro-pekerja muda."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Lapangan Kerja di Bidang Pertanian Didorong oleh Prabowo",
    "description": "Prabowo memberikan perhatian khusus pada lapangan kerja di sektor pertanian sebagai upaya mengurangi pengangguran."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Kebijakan Prabowo dalam Meningkatkan Kesempatan Kerja",
    "description": "Kebijakan baru Prabowo dipandang pro-pekerja dan dapat membuka lebih banyak peluang."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Program Prabowo untuk Pengembangan SDM",
    "description": "Prabowo berjanji memberikan pelatihan untuk meningkatkan kemampuan tenaga kerja."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Lapangan Kerja di Perusahaan Teknologi dalam Era Prabowo",
    "description": "Sentimen publik optimis terhadap kebijakan Prabowo yang mendorong investasi di bidang teknologi."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Subianto dan Janji Lapangan Kerja Baru",
    "description": "Kebijakan Prabowo mendapat dukungan karena diyakini dapat membuka lapangan kerja baru."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Dukungan Prabowo pada Sektor Usaha Kecil dan Menengah",
    "description": "Program Prabowo dipandang sebagai peluang bagi usaha kecil untuk berkembang dan membuka lapangan kerja."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peluang Kerja di Wilayah Perdesaan",
    "description": "Prabowo berkomitmen untuk memperluas kesempatan kerja di daerah pedesaan, mendapat sambutan positif."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pengembangan Infrastruktur dan Lapangan Kerja",
    "description": "Rencana pembangunan infrastruktur Prabowo diharapkan mampu menyerap tenaga kerja lokal."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Program Kerja di Sektor Energi Terbarukan",
    "description": "Kebijakan Prabowo di sektor energi terbarukan diyakini menciptakan lapangan kerja baru."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Investasi Asing dan Peluang Kerja di Era Prabowo",
    "description": "Peningkatan investasi asing di bawah Prabowo memberikan sentimen positif terhadap lapangan kerja."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Lapangan Kerja untuk Sektor Kesehatan di Pemerintahan Prabowo",
    "description": "Prabowo memprioritaskan sektor kesehatan dalam kebijakan ketenagakerjaan."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pembukaan Peluang Kerja di Kawasan Ekonomi Khusus",
    "description": "Kebijakan ekonomi Prabowo di kawasan khusus mendapat dukungan, dengan prediksi banyak lapangan kerja tercipta."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Lapangan Kerja di Bidang Pendidikan Diperluas",
    "description": "Prabowo mendorong lapangan kerja bagi tenaga pendidik dalam rangka meningkatkan kualitas pendidikan."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Lapangan Kerja di Industri Pariwisata di Era Prabowo",
    "description": "Kebijakan Prabowo di sektor pariwisata meningkatkan peluang kerja di daerah wisata."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Lapangan Kerja Berbasis Digital dalam Pemerintahan Prabowo",
    "description": "Program digitalisasi Prabowo mendapat respons positif terkait penciptaan lapangan kerja di sektor digital."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Subianto Mendorong Ekonomi Kreatif untuk Lapangan Kerja",
    "description": "Kebijakan Prabowo di bidang ekonomi kreatif menciptakan peluang bagi pekerja kreatif."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Peningkatan Lapangan Kerja di Sektor Perikanan",
    "description": "Program Prabowo di sektor perikanan diharapkan meningkatkan lapangan kerja di wilayah pesisir."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Subianto dan Program Dukungan Petani",
    "description": "Kebijakan Prabowo membawa harapan baru bagi petani melalui bantuan subsidi pupuk dan alat pertanian."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pengembangan Infrastruktur Pertanian di Era Prabowo",
    "description": "Prabowo memprioritaskan pembangunan infrastruktur pertanian untuk mempermudah distribusi hasil tani."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Kesejahteraan Petani di Era Prabowo Subianto",
    "description": "Prabowo berjanji meningkatkan kesejahteraan petani melalui kebijakan harga komoditas yang stabil."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Program Peningkatan Hasil Panen oleh Prabowo",
    "description": "Sentimen positif muncul terkait rencana Prabowo untuk mendukung peningkatan hasil panen petani."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Perlindungan Harga Komoditas Petani",
    "description": "Prabowo menerapkan kebijakan perlindungan harga komoditas untuk mencegah kerugian petani."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Bantuan Modal untuk Petani di Pemerintahan Prabowo",
    "description": "Program bantuan modal dari Prabowo membantu petani kecil meningkatkan produktivitas mereka."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Lapangan Kerja bagi Petani Muda di Era Prabowo",
    "description": "Prabowo mendorong generasi muda untuk terjun di sektor pertanian dengan peluang kerja baru."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Program Ketahanan Pangan",
    "description": "Prabowo memperkuat ketahanan pangan melalui dukungan terhadap petani lokal."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peningkatan Produktivitas Pertanian dalam Kebijakan Prabowo",
    "description": "Prabowo memberikan pelatihan dan teknologi baru bagi petani untuk meningkatkan produktivitas."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Harga Pangan Stabil di Era Prabowo Subianto",
    "description": "Kebijakan Prabowo dalam menjaga stabilitas harga pangan memberikan keuntungan bagi petani."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Dukungan Prabowo untuk Petani Padi di Indonesia",
    "description": "Prabowo memberi perhatian khusus pada petani padi melalui program bantuan langsung dan pelatihan."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Inisiatif Prabowo untuk Pertanian Organik",
    "description": "Prabowo mendukung pertanian organik sebagai alternatif yang berkelanjutan bagi petani."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pengembangan Teknologi Pertanian oleh Prabowo",
    "description": "Prabowo mengusung teknologi pertanian modern untuk meningkatkan hasil pertanian nasional."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Subianto Memperjuangkan Hak-hak Petani",
    "description": "Prabowo memberikan perhatian khusus terhadap perlindungan hak dan kesejahteraan petani."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Dukungan Prabowo pada Diversifikasi Komoditas Petani",
    "description": "Prabowo mendukung petani untuk diversifikasi tanaman guna meningkatkan pendapatan mereka."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Reformasi Lahan Pertanian",
    "description": "Prabowo berkomitmen untuk melakukan reformasi lahan yang akan meningkatkan produktivitas petani."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Kebijakan Prabowo untuk Meningkatkan Ekspor Pertanian",
    "description": "Prabowo mendukung peningkatan ekspor produk pertanian untuk membuka peluang baru bagi petani."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peluang Usaha Pertanian di Era Prabowo Subianto",
    "description": "Kebijakan Prabowo memberikan peluang usaha pertanian baru yang menguntungkan bagi petani."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Pemberdayaan Petani Lokal",
    "description": "Prabowo fokus pada pemberdayaan petani lokal melalui program-program pembangunan pedesaan."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Program Subsidi Pupuk untuk Petani di Era Prabowo",
    "description": "Prabowo meluncurkan program subsidi pupuk bagi petani untuk menekan biaya produksi."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pembangunan Jalan Tol di Era Prabowo Subianto",
    "description": "Prabowo berkomitmen memperluas jaringan jalan tol untuk mempercepat konektivitas antar wilayah."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Mendukung Pembangunan Infrastruktur Transportasi",
    "description": "Sentimen publik positif terhadap proyek transportasi massal yang digagas oleh Prabowo."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peningkatan Infrastruktur di Wilayah Pedesaan",
    "description": "Prabowo memprioritaskan pembangunan infrastruktur di daerah pedesaan untuk meningkatkan ekonomi lokal."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Proyek Pelabuhan Baru di Era Prabowo",
    "description": "Prabowo meluncurkan proyek pembangunan pelabuhan baru untuk mendukung sektor perdagangan."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Dukungan Prabowo pada Pembangunan Infrastruktur Digital",
    "description": "Prabowo mengembangkan infrastruktur digital untuk mendukung ekonomi digital dan akses internet di pelosok."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Subianto dan Modernisasi Bandara",
    "description": "Modernisasi bandara di berbagai wilayah dilakukan untuk memudahkan akses transportasi udara."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Memperluas Jaringan Rel Kereta Api",
    "description": "Prabowo memperluas jaringan kereta api untuk mendukung mobilitas masyarakat dan distribusi logistik."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pembangunan Infrastruktur Energi Terbarukan oleh Prabowo",
    "description": "Prabowo mendorong pembangunan infrastruktur energi terbarukan sebagai solusi jangka panjang."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pengembangan Infrastruktur Air Bersih di Era Prabowo",
    "description": "Prabowo memprioritaskan infrastruktur air bersih untuk memastikan akses air minum bagi seluruh rakyat."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Proyek Jaringan Listrik Desa",
    "description": "Proyek listrik desa di bawah Prabowo berhasil memperluas akses listrik ke wilayah terpencil."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peningkatan Infrastruktur Kesehatan oleh Prabowo",
    "description": "Prabowo meningkatkan jumlah fasilitas kesehatan untuk memperbaiki akses layanan kesehatan masyarakat."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Mendukung Pembangunan Jembatan Penghubung",
    "description": "Prabowo memprioritaskan pembangunan jembatan untuk mempercepat konektivitas antar pulau."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Perluasan Akses Internet untuk Semua Daerah",
    "description": "Prabowo memperluas akses internet di daerah terpencil guna mendukung pendidikan dan ekonomi digital."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pembangunan Kawasan Ekonomi Khusus oleh Prabowo",
    "description": "Prabowo mendirikan kawasan ekonomi khusus untuk mendorong pertumbuhan ekonomi regional."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Program Perumahan Rakyat",
    "description": "Prabowo menginisiasi proyek perumahan rakyat untuk meningkatkan kesejahteraan masyarakat."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Infrastruktur Pariwisata Diperluas di Era Prabowo",
    "description": "Prabowo mengembangkan infrastruktur pariwisata untuk meningkatkan daya tarik wisatawan mancanegara."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pembangunan Sistem Irigasi di Sektor Pertanian",
    "description": "Prabowo memprioritaskan pembangunan sistem irigasi untuk mendukung produktivitas sektor pertanian."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Transformasi Infrastruktur Pendidikan",
    "description": "Prabowo memperbaiki infrastruktur pendidikan guna mendukung peningkatan kualitas pendidikan."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Percepatan Proyek Jalan Raya di Daerah Tertinggal",
    "description": "Prabowo mempercepat proyek jalan raya di daerah tertinggal untuk memudahkan akses dan pertumbuhan ekonomi."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Subianto Mendorong Pembangunan Infrastruktur Hijau",
    "description": "Prabowo mendukung pembangunan infrastruktur ramah lingkungan untuk menjaga keberlanjutan alam."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pendekatan Prabowo terhadap Hubungan ASEAN",
    "description": "Prabowo mengedepankan kerja sama ekonomi dan keamanan yang lebih erat di ASEAN untuk menjaga stabilitas kawasan."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Mendorong Peran Indonesia di PBB",
    "description": "Prabowo berupaya memperkuat peran diplomatik Indonesia di PBB sebagai pemimpin negara-negara berkembang."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Strategi Prabowo dalam Menangani Konflik Laut China Selatan",
    "description": "Prabowo mengedepankan solusi damai dan diplomasi untuk mengatasi ketegangan di Laut China Selatan."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Hubungan Indonesia-Amerika Serikat",
    "description": "Prabowo memperkuat hubungan dengan Amerika Serikat sambil tetap menjaga independensi politik luar negeri Indonesia."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Penguatan Aliansi Indonesia dengan Negara Timur Tengah",
    "description": "Prabowo meningkatkan hubungan ekonomi dan pertahanan dengan negara-negara Timur Tengah."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pendekatan Prabowo terhadap Ekonomi Regional",
    "description": "Prabowo memprioritaskan kemitraan strategis dengan negara-negara tetangga untuk mendukung stabilitas ekonomi."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Hubungan Bilateral dengan Tiongkok",
    "description": "Prabowo menekankan kerja sama ekonomi dengan Tiongkok sambil tetap mempertahankan keseimbangan geopolitik."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Inisiatif Prabowo untuk Kemitraan Indo-Pasifik",
    "description": "Prabowo mendukung inisiatif Indo-Pasifik yang inklusif demi menjaga perdamaian dan stabilitas."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Kebijakan Luar Negeri Prabowo terhadap Rusia",
    "description": "Prabowo menjalin hubungan diplomatik dan perdagangan dengan Rusia, memperkuat posisi Indonesia di Eropa Timur."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Memperkuat Diplomasi Maritim",
    "description": "Prabowo meningkatkan peran Indonesia sebagai negara maritim untuk memperkuat posisi geopolitik di Asia Tenggara."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peran Prabowo dalam Menangani Perubahan Iklim Global",
    "description": "Prabowo memperjuangkan kepentingan Indonesia dalam diskusi perubahan iklim internasional."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Pendekatan Prabowo terhadap Krisis Pengungsi di Asia",
    "description": "Prabowo menyerukan pendekatan kemanusiaan dan kerja sama regional dalam menangani krisis pengungsi."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Strategi Prabowo dalam Menangani Terorisme Global",
    "description": "Prabowo berkomitmen meningkatkan kerja sama internasional dalam memerangi ancaman terorisme."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Diplomasi Energi Internasional",
    "description": "Prabowo memperluas kerja sama energi dengan negara lain untuk memenuhi kebutuhan energi Indonesia."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dalam Negosiasi Perdagangan Bebas",
    "description": "Prabowo mendorong perjanjian perdagangan bebas yang saling menguntungkan bagi Indonesia di kancah internasional."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Kebijakan Prabowo terhadap Keamanan Siber Internasional",
    "description": "Prabowo memperkuat keamanan siber dengan kerja sama internasional untuk menjaga data nasional."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo Meningkatkan Kerja Sama Ekonomi Asia-Afrika",
    "description": "Prabowo mendukung kemitraan ekonomi dengan negara-negara Afrika untuk memperluas pasar Indonesia."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Peningkatan Peran Indonesia di G20 di Era Prabowo",
    "description": "Prabowo berkomitmen memperkuat posisi Indonesia di G20 untuk memajukan kepentingan ekonomi dan lingkungan."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dan Diplomasi Pertahanan dengan Negara ASEAN",
    "description": "Prabowo memperkuat kerja sama pertahanan dengan ASEAN untuk menjaga keamanan regional."
  },
  {
    "header": "Sentimen Presiden Prabowo",
    "title": "Prabowo dalam Kerja Sama Strategis Asia Timur",
    "description": "Prabowo mendukung kerja sama strategis dengan negara-negara Asia Timur untuk meningkatkan keamanan kawasan."
  }
]
